Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Free-tier request budget
de: Anfrage-Budget der kostenlosen Stufe
es: Presupuesto de solicitudes del plan gratuito
fr: Budget de requêtes de l'offre gratuite
it: Budget di richieste del piano gratuito
ja: 無料枠のリクエストバジェット
pt_br: Orçamento de solicitações do plano gratuito
ru: Бюджет запросов бесплатного тарифа
zh_hans: 免费套餐请求额度

source: Full
de: Vollständig
es: Completo
fr: Complet
it: Completa
ja: フル
pt_br: Completo
ru: Полный
zh_hans: 完全

source: Full (Strict)
de: Vollständig (strikt)
es: Completo (estricto)
fr: Complet (strict)
it: Completa (rigido)
ja: フル（厳密）
pt_br: Completo (estrito)
ru: Полный (строгий)
zh_hans: 完全（严格）

source: Healthy
de: Fehlerfrei
es: Saludable
fr: Sain
it: Sano
ja: 正常
pt_br: Saudável
ru: Исправен
zh_hans: 健康

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
pt_br: Ocultar
ru: Скрыть
zh_hans: 隐藏

source: High
de: Hoch
es: Alto
fr: Élevé
it: Alto
ja: 高
pt_br: Alto
ru: Высокий
zh_hans: 高

source: Hourly trend for the active zone.
de: Stündlicher Trend für die aktive Zone.
es: Tendencia horaria para la zona activa.
fr: Tendance horaire pour la zone active.
it: Andamento orario per la zona attiva.
ja: アクティブなゾーンの1時間ごとのトレンド。
pt_br: Tendência horária para a zona ativa.
ru: Почасовой тренд для активной зоны.
zh_hans: 活动区域的每小时趋势。

source: How to get a Cloudflare API token
de: So erhalten Sie einen Cloudflare-API-Token
es: Cómo obtener un token de API de Cloudflare
fr: Comment obtenir un jeton d'API Cloudflare
it: Come ottenere un token API di Cloudflare
ja: Cloudflare APIトークンの取得方法
pt_br: Como obter um token de API do Cloudflare
ru: Как получить API-токен Cloudflare
zh_hans: 如何获取 Cloudflare API 令牌

source: How to get a token
de: So erhalten Sie einen Token
es: Cómo obtener un token
fr: Comment obtenir un jeton
it: Come ottenere un token
ja: トークンの取得方法
pt_br: Como obter um token
ru: Как получить токен
zh_hans: 如何获取令牌

source: HTTP Requests
de: HTTP-Anfragen
es: Solicitudes HTTP
fr: Requêtes HTTP
it: Richieste HTTP
ja: HTTPリクエスト
pt_br: Requisições HTTP
ru: HTTP-запросы
zh_hans: HTTP 请求

source: HTTP/3, TLS 1.3, WebSockets, 0-RTT, IP geolocation, and WebP.
de: HTTP/3, TLS 1.3, WebSockets, 0-RTT, IP-Geolokalisierung und WebP.
es: HTTP/3, TLS 1.3, WebSockets, 0-RTT, geolocalización IP y WebP.
fr: HTTP/3, TLS 1.3, WebSockets, 0-RTT, géolocalisation IP et WebP.
it: HTTP/3, TLS 1.3, WebSockets, 0-RTT, geolocalizzazione IP e WebP.
ja: HTTP/3、TLS 1.3、WebSocket、0-RTT、IP位置情報、およびWebP。
pt_br: HTTP/3, TLS 1.3, WebSockets, 0-RTT, geolocalização por IP e WebP.
ru: HTTP/3, TLS 1.3, WebSockets, 0-RTT, IP-геолокация и WebP.
zh_hans: HTTP/3、TLS 1.3、WebSockets、0-RTT、IP 地理位置和 WebP。

source: HTTPS service binding. Fill Priority, Target, and optional parameters in Value.
de: HTTPS-Dienstbindung. Füllen Sie Priorität, Ziel und optionale Parameter in Wert aus.
es: Vinculación de servicio HTTPS. Rellena la prioridad, el destino y los parámetros opcionales en el valor.
fr: Liaison de service HTTPS. Remplir la priorité, la cible et les paramètres facultatifs dans Valeur.
it: Associazione servizio HTTPS. Compila priorità, destinazione e parametri opzionali in Valore.
ja: HTTPSサービスバインディング。値の優先度、ターゲット、およびオプションのパラメータを入力します。
pt_br: Vinculação de serviço HTTPS. Preencha a prioridade, o destino e os parâmetros opcionais em Valor.
ru: Привязка службы HTTPS. Заполните приоритет, цель и необязательные параметры в поле «Значение».
zh_hans: HTTPS 服务绑定。在“值”中填写优先级、目标和可选参数。

source: If CFPanel is part of your workflow, sponsorship helps keep it current, reliable, and free for everyone.
de: Wenn CFPanel Teil Ihres Workflows ist, hilft ein Sponsoring dabei, es aktuell, zuverlässig und für alle kostenlos zu halten.
es: Si CFPanel forma parte de su flujo de trabajo, el patrocinio ayuda a mantenerlo actualizado, confiable y gratuito para todos.
fr: Si CFPanel fait partie de votre flux de travail, un parrainage contribue à le maintenir à jour, fiable et gratuit pour tous.
it: Se CFPanel fa parte del tuo flusso di lavoro, la sponsorizzazione lo aiuta a rimanere aggiornato, affidabile e gratuito per tutti.
ja: CFPanelがワークフローの一部である場合、スポンサーシップは、プロジェクトを最新かつ信頼性の高い状態に保ち、すべての人に無料で提供し続けるのに役立ちます。
pt_br: Se o CFPanel faz parte do seu fluxo de trabalho, o patrocínio ajuda a mantê-lo atualizado, confiável e gratuito para todos.
ru: Если CFPanel помогает вам в работе, спонсорство поможет поддерживать проект в актуальном состоянии, делать его надежным и бесплатным для всех.
zh_hans: 如果 CFPanel 是您工作流的一部分，您的赞助将有助于保持其最新、可靠，并对所有人免费。

source: If CFPanel is useful in your daily Cloudflare work, optional support helps fund maintenance, testing, App Store costs, and ongoing API compatibility work without putting the app behind a paywall.
de: Wenn CFPanel bei Ihrer täglichen Arbeit mit Cloudflare nützlich ist, hilft die optionale Unterstützung bei der Finanzierung von Wartung, Tests, App Store-Kosten und der laufenden API-Kompatibilitätsarbeit, ohne die App hinter einer Bezahlschranke zu verstecken.
es: Si CFPanel le resulta útil en su trabajo diario con Cloudflare, el soporte opcional ayuda a financiar el mantenimiento, las pruebas, los costos de la App Store y el trabajo continuo de compatibilidad con la API sin poner la aplicación detrás de un muro de pago.
fr: Si CFPanel vous est utile dans votre travail quotidien avec Cloudflare, un soutien facultatif aide à financer la maintenance, les tests, les frais de l'App Store et le développement de la compatibilité de l'API sans bloquer l'application derrière un paywall.
it: Se CFPanel ti è utile nel tuo lavoro quotidiano con Cloudflare, il supporto opzionale aiuta a finanziare la manutenzione, i test, i costi di App Store e il lavoro continuo sulla compatibilità delle API, senza inserire l'app dietro un paywall.
ja: 日常のCloudflareの作業でCFPanelが役立っている場合、オプションのサポートは、アプリをペイウォールの背後に隠すことなく、メンテナンス、テスト、App Storeのコスト、および継続的なAPI互換性のための开发資金に充てられます。
pt_br: Se o CFPanel for útil no seu trabalho diário com a Cloudflare, o apoio opcional ajudará a financiar a manutenção, testes, custos da App Store e o trabalho contínuo de compatibilidade da API, sem colocar o aplicativo atrás de uma barreira de pagamento.
ru: Если CFPanel помогает вам в повседневной работе с Cloudflare, добровольная поддержка поможет финансировать обслуживание, тестирование, расходы на App Store и постоянную работу по обеспечению совместимости с API, избавляя от необходимости делать приложение платным.
zh_hans: 如果 CFPanel 在您的日常 Cloudflare 工作中有所帮助，您的自愿支持将有助于资助维护、测试、App Store 成本以及持续的 API 兼容性开发工作，而无需将该应用置于付费墙之后。

source: Import or export DNS records using Cloudflare's BIND-compatible zone file endpoints.
de: Importieren oder exportieren Sie DNS-Einträge über die BIND-kompatiblen Zonendatei-Endpunkte von Cloudflare.
es: Importa o exporta registros DNS utilizando los puntos de conexión de archivos de zona compatibles con BIND de Cloudflare.
fr: Importez ou exportez des enregistrements DNS à l'aide des points de terminaison de fichier de zone compatibles BIND de Cloudflare.
it: Importa o esporta i record DNS utilizzando gli endpoint del file di zona compatibili con BIND di Cloudflare.
ja: CloudflareのBIND互換ゾーンファイルエンドポイントを使用して、DNSレコードをインポートまたはエクスポートします。
pt_br: Importe ou exporte registros DNS usando os endpoints de arquivo de zona compatíveis com BIND da Cloudflare.
ru: Импортируйте или экспортируйте записи DNS с помощью конечных точек файлов зон Cloudflare, совместимых с BIND.
zh_hans: 使用 Cloudflare 兼容 BIND 的区域文件端点导入或导出 DNS 记录。

source: Import uploads a zone file to Cloudflare and refreshes DNS records after completion.
de: Beim Importieren wird eine Zonendatei zu Cloudflare hochgeladen und die DNS-Einträge nach Abschluss aktualisiert.
es: La importación carga un archivo de zona a Cloudflare y actualiza los registros DNS al finalizar.
fr: L'importation télécharge un fichier de zone vers Cloudflare et actualise les enregistrements DNS une fois l'opération terminée.
it: L'importazione carica un file di zona su Cloudflare e aggiorna i record DNS dopo il completamento.
ja: インポートするとゾーンファイルがCloudflareにアップロードされ、完了後にDNSレコードが更新されます。
pt_br: A importação envia um arquivo de zona para a Cloudflare e atualiza os registros DNS após a conclusão.
ru: Импорт загружает файл зоны в Cloudflare и обновляет записи DNS после завершения.
zh_hans: 导入会将区域文件上传到 Cloudflare，并在完成后刷新 DNS 记录。

source: Import Zone File
de: Zonendatei importieren
es: Importar archivo de zona
fr: Importer un fichier de zone
it: Importa file di zona
ja: ゾーンファイルをインポート
pt_br: Importar arquivo de zona
ru: Импортировать файл зоны
zh_hans: 导入区域文件

source: Incident Response
de: Vorfallreaktion
es: Respuesta a incidentes
fr: Réponse aux incidents
it: Risposta agli incidenti
ja: インシデント対応
pt_br: Resposta a incidentes
ru: Реагирование на инциденты
zh_hans: 事件响应

source: Include Subdomains
de: Subdomains einschließen
es: Incluir subdominios
fr: Inclure les sous-domaines
it: Includi sottodomini
ja: サブドメインを含める
pt_br: Incluir subdomínios
ru: Включить поддомены
zh_hans: 包括子域

source: Indexes
de: Indizes
es: Índices
fr: Index
it: Indici
ja: インデックス
pt_br: Índices
ru: Индексы
zh_hans: 索引

source: Initializing
de: Initialisierung
es: Inicializando
fr: Initialisation
it: Inizializzazione
ja: 初期化中
pt_br: Inicializando
ru: Инициализация
zh_hans: 正在初始化

source: Inspect request volume, traffic quality, cache behavior, and end-user performance.
de: Untersuchen Sie das Anfragevolumen, die Traffic-Qualität, das Cache-Verhalten und die Endbenutzer-Performance.
es: Inspecciona el volumen de solicitudes, la calidad del tráfico, el comportamiento de la caché y el rendimiento del usuario final.
fr: Inspectez le volume de requêtes, la qualité du trafic, le comportement du cache et les performances des utilisateurs finaux.
it: Ispeziona il volume delle richieste, la qualità del traffico, il comportamento della cache e le prestazioni dell'utente finale.
ja: リクエスト量、トラフィック品質、キャッシュの動作、およびエンドユーザーのパフォーマンスを検査します。
pt_br: Inspecione o volume de solicitações, a qualidade do tráfego, o comportamento do cache e o desempenho do usuário final.
ru: Анализируйте объем запросов, качество трафика, поведение кэша и производительность для конечных пользователей.
zh_hans: 检查请求量、流量质量、缓存行为和终端用户性能。

source: Inspect sending subdomains and the DNS records required for outbound mail.
de: Untersuchen Sie die sendenden Subdomains und die für ausgehende E-Mails erforderlichen DNS-Einträge.
es: Inspecciona los subdominios de envío y los registros DNS necesarios para el correo saliente.
fr: Inspectez les sous-domaines d'envoi et les enregistrements DNS requis pour les e-mails sortants.
it: Ispeziona i sottodomini di invio e i record DNS richiesti per la posta in uscita.
ja: 送信サブドメインと送信メールに必要なDNSレコードを検査します。
pt_br: Inspecione os subdomínios de envio e os registros DNS necessários para mensagens de saída.
ru: Проверяйте отправляющие поддомены и записи DNS, необходимые для исходящей почты.
zh_hans: 检查发送子域以及发送外发邮件所需的 DNS 记录。

source: Interface
de: Schnittstelle
es: Interfaz
it: Interfaccia
ja: インターフェース
ru: Интерфейс
zh_hans: 接口

source: Internal
de: Intern
es: Interno
fr: Interne
it: Interno
ja: 内部
pt_br: Interno
ru: Внутренний
zh_hans: 内部

source: Invocation
de: Aufruf
es: Invocación
it: Invocazione
ja: 起動
pt_br: Invocação
ru: Вызов
zh_hans: 调用

source: IPv4 address, for example 192.0.2.1.
de: IPv4-Adresse, zum Beispiel 192.0.2.1.
es: Dirección IPv4, por ejemplo 192.0.2.1.
fr: Adresse IPv4, par exemple 192.0.2.1.
it: Indirizzo IPv4, ad esempio 192.0.2.1.
ja: IPv4アドレス（例：192.0.2.1）。
pt_br: Endereço IPv4, por exemplo, 192.0.2.1.
ru: IPv4-адрес, например 192.0.2.1.
zh_hans: IPv4 地址，例如 192.0.2.1。

source: IPv6 address, for example 2001:db8::1.
de: IPv6-Adresse, zum Beispiel 2001:db8::1.
es: Dirección IPv6, por ejemplo 2001:db8::1.
fr: Adresse IPv6, par exemple 2001:db8::1.
it: Indirizzo IPv6, ad esempio 2001:db8::1.
ja: IPv6アドレス（例：2001:db8::1）。
pt_br: Endereço IPv6, por exemplo, 2001:db8::1.
ru: IPv6-адрес, например 2001:db8::1.
zh_hans: IPv6 地址，例如 2001:db8::1。

source: Jump straight into the workflows you are most likely to need when checking a site.
de: Springen Sie direkt zu den Workflows, die Sie bei der Überprüfung einer Website am wahrscheinlichsten benötigen.
es: Salta directamente a los flujos de trabajo que es más probable que necesites al comprobar un sitio.
fr: Accédez directement aux flux de travail dont vous avez le plus besoin lors de la vérification d'un site.
it: Passa direttamente ai flussi di lavoro di cui hai più probabilmente bisogno quando controlli un sito.
ja: サイトを確認する際に最も必要となるワークフローに直接ジャンプします。
pt_br: Vá direto para os fluxos de trabalho que você provavelmente mais precisará ao verificar um site.
ru: Переходите непосредственно к рабочим процессам, которые могут вам понадобиться при проверке сайта.
zh_hans: 直接跳转到检查站点时最可能需要的工作流。

source: Jurisdiction
de: Zuständigkeit
es: Jurisdicción
fr: Juridiction
it: Giurisdizione
ja: 管轄区分
pt_br: Jurisdição
ru: Юрисдикция
zh_hans: 管辖区

source: Jurisdictions
de: Zuständigkeiten
es: Jurisdicciones
fr: Juridictions
it: Giurisdizioni
ja: 管轄区分
pt_br: Jurisdições
ru: Юрисдикции
zh_hans: 管辖区

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
pt_br: Chave
ru: Ключ
zh_hans: 键

source: Key Tag
de: Schlüssel-Tag
es: Etiqueta de clave
fr: Étiquette de clé
it: Tag della chiave
ja: キータグ
pt_br: Tag de chave
ru: Тег ключа
zh_hans: 密钥标签

source: Keys
de: Schlüssel
es: Claves
fr: Clés
it: Chiavi
ja: キー
pt_br: Chaves
ru: Ключи
zh_hans: 键

source: Keys Preview
de: Schlüssel-Vorschau
es: Vista previa de claves
fr: Aperçu des clés
it: Anteprima chiavi
ja: キーのプレビュー
pt_br: Visualização de chaves
ru: Предварительный просмотр ключей
zh_hans: 键预览

source: Kind
de: Art
es: Tipo
fr: Genre
it: Tipo
ja: 種類
pt_br: Tipo
ru: Тип
zh_hans: 类型

source: KV, R2, D1, Queues, Vectorize, and Hyperdrive.
de: KV, R2, D1, Queues, Vectorize und Hyperdrive.
es: KV, R2, D1, Queues, Vectorize y Hyperdrive.
fr: KV, R2, D1, Queues, Vectorize et Hyperdrive.
it: KV, R2, D1, Queues, Vectorize e Hyperdrive.
ja: KV、R2、D1、Queues、Vectorize、Hyperdrive。
pt_br: KV, R2, D1, Queues, Vectorize e Hyperdrive.
ru: KV, R2, D1, Queues, Vectorize и Hyperdrive.
zh_hans: KV、R2、D1、Queues、Vectorize 和 Hyperdrive。

source: Last Activity
de: Letzte Aktivität
es: Última actividad
fr: Dernière activité
it: Ultima attività
ja: 最終アクティビティ
pt_br: Última atividade
ru: Последняя активность
zh_hans: 上次活动

source: Last Refresh
de: Letzte Aktualisierung
es: Última actualización
fr: Dernier rafraîchissement
it: Ultimo aggiornamento
ja: 最終更新
pt_br: Última atualização
ru: Последнее обновление
zh_hans: 上次刷新

source: Last Updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
ja: 最終更新日時
pt_br: Última atualização
ru: Последнее обновление
zh_hans: 上次更新

source: Limit 30 URLs per request. URLs must belong to the active site.
de: Limit von 30 URLs pro Anfrage. URLs müssen zur aktiven Website gehören.
es: Límite de 30 URL por solicitud. Las URL deben pertenecer al sitio activo.
fr: Limite de 30 URL par requête. Les URL doivent appartenir au site actif.
it: Limite di 30 URL per richiesta. Gli URL devono appartenere al sito attivo.
ja: リクエストあたり30 URL制限。URLはアクティブなサイトに属している必要があります。
pt_br: Limite de 30 URLs por solicitação. As URLs devem pertencer ao site ativo.
ru: Лимит 30 URL-адресов на запрос. URL-адреса должны принадлежать активному сайту.
zh_hans: 每次请求限 30 个 URL。URL 必须属于活动站点。

source: Limits
de: Grenzwerte
es: Límites
fr: Limites
it: Limiti
ja: 制限
pt_br: Limites
ru: Лимиты
zh_hans: 限制

source: Load attached domains, validation state, and domain-level actions only when you open this page.
de: Laden Sie angehängte Domains, den Validierungsstatus und Aktionen auf Domainebene nur dann, wenn Sie diese Seite öffnen.
es: Carga los dominios vinculados, el estado de validación y las acciones a nivel de dominio solo cuando abres esta página.
fr: Ne chargez les domaines associés, l'état de validation et les actions au niveau du domaine que lorsque vous ouvrez cette page.
it: Carica i domini associati, lo stato di convalida e le azioni a livello di dominio solo quando apri questa pagina.
ja: このページを開いたときにのみ、添付されたドメイン、検証状態、およびドメインレベルのアクションを読み込みます。
pt_br: Carregue domínios anexados, estado de validação e ações de nível de domínio apenas quando você abrir esta página.
ru: Загружайте привязанные домены, состояние проверки и действия на уровне домена только при открытии этой страницы.
zh_hans: 仅在打开此页面时加载连接的域、验证状态和域级操作。

source: Load bindings, compatibility, observability, and cron triggers on demand.
de: Laden Sie Bindungen, Kompatibilität, Observability und Cron-Trigger bei Bedarf.
es: Carga vinculaciones, compatibilidad, observabilidad y desencadenadores cron bajo demanda.
fr: Chargez les liaisons, la compatibilité, l'observabilité et les déclencheurs cron à la demande.
it: Carica binding, compatibilità, osservabilità e trigger cron su richiesta.
ja: バインディング、互換性、可観測性、およびcronトリガーをオンデマンドで読み込みます。
pt_br: Carregue vinculações, compatibilidade, observabilidade e acionadores cron sob demanda.
ru: Загружайте привязки, совместимость, наблюдаемость и триггеры cron по запросу.
zh_hans: 按需加载绑定、兼容性、可观测性和 cron 触发器。

source: Load deployment history and version metadata without fetching runtime configuration.
de: Laden Sie den Bereitstellungsverlauf und Versionsmetadaten, ohne die Laufzeitkonfiguration abzurufen.
es: Carga el historial de despliegues y los metadatos de la versión sin recuperar la configuración de tiempo de ejecución.
fr: Chargez l'historique des déploiements et les métadonnées de version sans récupérer la configuration d'exécution.
it: Carica la cronologia di distribuzione e i metadati della versione senza recuperare la configurazione di runtime.
ja: ランタイム構成を取得せずに、デプロイ履歴とバージョンメタデータを読み込みます。
pt_br: Carregue o histórico de implantação e os metadatos de versão sem buscar a configuração de runtime.
ru: Загружайте историю развертывания и метаданные версий без извлечения конфигурации среды выполнения.
zh_hans: 加载部署历史记录和版本元数据，而不获取运行时配置。

source: Load More Keys
de: Mehr Schlüssel laden
es: Cargar más claves
fr: Charger plus de clés
it: Carica altre chiavi
ja: さらにキーを読み込む
pt_br: Carregar mais chaves
ru: Загрузить больше ключей
zh_hans: 加载更多键

source: Load production and preview deployment history, logs, retries, rollbacks, and deletion.
de: Laden Sie den Bereitstellungsverlauf für Produktion und Vorschau, Protokolle, Wiederholungsversuche, Rollbacks und Löschungen.
es: Carga el historial de despliegues de producción y vista previa, registros, reintentos, reversiones y eliminación.
fr: Chargez l'historique des déploiements de production et d'aperçu, les journaux, les tentatives, les restaurations et la suppression.
it: Carica la cronologia di distribuzione di produzione e anteprima, i log, i tentativi, i rollback e l'eliminazione.
ja: 本番およびプレビューのデプロイ履歴、ログ、再試行、ロールバック、および削除を読み込みます。
pt_br: Carregue o histórico de implantação de produção e visualização, logs, tentativas, reversões e exclusão.
ru: Загружайте историю развертывания рабочей и ознакомительной версий, журналы, повторные попытки, откаты и удаление.
zh_hans: 加载生产和预览部署历史记录、日志、重试、回滚以及删除。

source: Load the active site's protection state and the quickest operational controls.
de: Laden Sie den Schutzstatus der aktiven Website und die schnellsten Steuerelemente.
es: Carga el estado de protección del sitio activo y los controles operativos más rápidos.
fr: Chargez l'état de protection du site actif et les contrôles opérationnels les plus rapides.
it: Carica lo stato di protezione del sito attivo e i controlli operativi più rapidi.
ja: アクティブなサイトの保護状態と最も迅速な操作コントロールを読み込みます。
pt_br: Carregue o estado de proteção do site ativo e os controles operacionais mais rápidos.
ru: Загружайте состояние защиты активного сайта и самые быстрые оперативные средства управления.
zh_hans: 加载活动站点的保护状态和最快的操作控制。

source: Load workers.dev state, routes, and custom domains only when you open this page.
de: Laden Sie den Status von workers.dev, Routen und benutzerdefinierte Domains nur dann, wenn Sie diese Seite öffnen.
es: Carga el estado de workers.dev, las rutas y los dominios personalizados solo cuando abres esta página.
fr: Ne chargez l'état de workers.dev, les routes et les domaines personnalisés que lorsque vous ouvrez cette page.
it: Carica lo stato di workers.dev, le rotte e i domini personalizzati solo quando apri questa pagina.
ja: このページを開いたときにのみ、workers.devの状態、ルート、およびカスタムドメインを読み込みます。
pt_br: Carregue o estado, rotas e domínios personalizados do workers.dev apenas quando você abrir esta página.
ru: Загружайте состояние workers.dev, маршруты и пользовательские домены только при открытии этой страницы.
zh_hans: 仅在打开此页面时加载 workers.dev 状态、路由和自定义域。

source: Loaded
de: Geladen
es: Cargado
fr: Chargé
it: Caricato
ja: 読み込み完了
pt_br: Carregado
ru: Загружено
zh_hans: 已加载

source: Loading Advanced Config
de: Erweiterte Konfiguration wird geladen...
es: Cargando configuración avanzada
fr: Chargement de la configuration avancée
it: Caricamento configurazione avanzata
ja: 高度な構成を読み込み中
pt_br: Carregando configuração avançada
ru: Загрузка расширенной конфигурации
zh_hans: 正在加载高级配置

source: Loading Analytics
de: Analysen werden geladen...
es: Cargando análisis
fr: Chargement des analyses
it: Caricamento analisi
ja: 分析を読み込み中
pt_br: Carregando análises
ru: Загрузка аналитики
zh_hans: 正在加载分析

source: Loading Audit Log
de: Audit-Protokoll wird geladen
es: Cargando registro de auditoría
fr: Chargement du journal d'audit
it: Caricamento del registro di audit
ja: 監査ログを読み込み中
pt_br: Carregando registro de auditoria
ru: Загрузка журнала аудита
zh_hans: 正在加载审计日志

source: Loading Bindings
de: Bindings werden geladen
es: Cargando vinculaciones
fr: Chargement des liaisons
it: Caricamento delle associazioni
ja: バインディングを読み込み中
pt_br: Carregando vinculações
ru: Загрузка привязок
zh_hans: 正在加载绑定

source: Loading Bucket Details
de: Bucket-Details werden geladen
es: Cargando detalles del bucket
fr: Chargement des détails du bucket
it: Caricamento dei dettagli del bucket
ja: バケットの詳細を読み込み中
pt_br: Carregando detalhes do bucket
ru: Загрузка сведений о бакете
zh_hans: 正在加载存储桶详情

source: Loading Cache Analytics
de: Cache-Analysen werden geladen
es: Cargando análisis de caché
fr: Chargement des analyses de cache
it: Caricamento dei dati analitici della cache
ja: キャッシュ分析を読み込み中
pt_br: Carregando análises de cache
ru: Загрузка аналитики кэша
zh_hans: 正在加载缓存分析

source: Loading Consumers
de: Consumer werden geladen
es: Cargando consumidores
fr: Chargement des consommateurs
it: Caricamento dei consumatori
ja: コンシューマーを読み込み中
pt_br: Carregando consumidores
ru: Загрузка потребителей
zh_hans: 正在加载消费者

source: Loading Cron Triggers
de: Cron-Trigger werden geladen
es: Cargando activadores cron
fr: Chargement des déclencheurs Cron
it: Caricamento dei trigger cron
ja: Cronトリガーを読み込み中
pt_br: Carregando gatilhos Cron
ru: Загрузка триггеров Cron
zh_hans: 正在加载 Cron 触发器

source: Loading D1
de: D1 wird geladen
es: Cargando D1
fr: Chargement de D1
it: Caricamento di D1
ja: D1を読み込み中
pt_br: Carregando D1
ru: Загрузка D1
zh_hans: 正在加载 D1

source: Loading Database Details
de: Datenbankdetails werden geladen
es: Cargando detalles de la base de datos
fr: Chargement des détails de la base de données
it: Caricamento dei dettagli del database
ja: データベースの詳細を読み込み中
pt_br: Carregando detalhes do banco de dados
ru: Загрузка сведений о базе данных
zh_hans: 正在加载数据库详情

source: Loading Deployments
de: Deployments werden geladen
es: Cargando implementaciones
fr: Chargement des déploiements
it: Caricamento dei deployment
ja: デプロイを読み込み中
pt_br: Carregando implantações
ru: Загрузка развертываний
zh_hans: 正在加载部署

source: Loading DNS
de: DNS wird geladen
es: Cargando DNS
fr: Chargement du DNS
it: Caricamento del DNS
ja: DNSを読み込み中
pt_br: Carregando DNS
ru: Загрузка DNS
zh_hans: 正在加载 DNS
